/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "Extensão de 1Password foi cancelada pelo usuário";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "API da Extensão do aplicativo não está disponível nesta versão do iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Falha ao entrar em contato com a Extensão de 1Password";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Falha ao executar script que coleta informações da página da web";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Falha ao preencher a página da web porque o script não pôde ser avaliado";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Falha ao preencher a página da web por causa de script inválido";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Falha ao obter a sequência de URL da visualização da Web. A visualização da Web deve ser carregada completamente quando solicitada a Extensão de 1Password";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Falha ao analisar as informações retornadas pela Extensão de 1Password";

